<?php
    require_once("functions/connect_bd.php");

    require_once("include/site-header.inc");

    require_once("include/header.inc");

    require_once("include/main-menu.inc");
?>
    
    <div class="main">
        <div class="container">
            <?php
                require_once("include/l-menu.inc");
            ?>

            <article class="content" role="main">
                <?php
                    require_once("include/hero.inc");
                ?>
                

                <article class="article">
                    <p><b>Добро пожаловать в интернет магазин лучших напольных покрытий!</b></p>

                    <p>Разумные цены, широчайший ассортимент, дополнительные услуги, акции и скидки, удобная оплата, полезная информация о покрытиях, видео-уроки по укладке и уходу, удобный интерфейс поиска и выбора товара - делают покупку в нашем магазине напольных покрытий в Москве удобной и приятной.</p>

                    <p>Чем отличается наш центр напольных покрытий и дверей?</p>

                    <ul>
                        <li>в ассортименте около 500 000 товаров;</li>
                        <li>детальные описания ВСЕХ представленных коллекций;</li>
                        <li>фото каждой коллекции в интерьере;</li>
                        <li>информация обо ВСЕХ представленных производителях;</li>
                        <li>новости обо ВСЕХ новинках напольных покрытий;</li>
                        <li>информативные материалы о выборе, технических особенностях и дизайну напольных покрытий;</li>
                        <li>низкие цены, возможность получить товар дешевле, чем в других магазинах;</li>
                        <li>акции, скидки, распродажи;</li>
                        <li>детальные инструкции, видеоуроки по укладке напольных покрытий;</li>
                        <li>удобная, быстрая, экономичная доставка по ЛЮБОМУ адресу в ЛЮБОМ регионе;</li>
                        <li>мы на связи с 9.00 до 22.00 каждый день;</li>
                        <li>оплата ЛЮБЫМИ современными способами, включая электронные деньги.</li>
                    </ul>

                    <p>Мы представляем не лучших, мы представляем ВСЕХ производителей и поставщиков напольных покрытий от Европы до Азии. Среди этой продукции вы можете выбрать, то, что подходит для решения именно вашей задачи. Это могут быть и недорогие напольные покрытия из России или Китая, и элитные напольные покрытия от шведских производителей. Ни в одном торговом центре невозможно разместить сразу такое количество продукции.</p>

                    <p>Мы предлагаем</p>

                    <ul>
                        <li>ламинат: 35 производителей с коллекциями от 17 до 372 единиц товара;</li>
                        <li>паркетная доска: 26 производителей с коллекциями от 11 до 206 товаров;</li>
                        <li>массивная доска: 7 производителей с коллекциями от 34 до 946 товаров;</li>
                        <li>пробковое покрытие: 8 производителей с коллекциями от 22 до 230 товаров;</li>
                        <li>спортивные полы: 5 производителей с коллекциями от 1 до 110 товаров;</li>
                        <li>террасная доска: 5 производителей с коллекциями от 2 до 10 товаров;</li>
                        <li>межкомнатные двери: 7 производителей с количеством от 4 до 20 образцов и др.</li>
                    </ul>

                    <p>Также паркетную химию и средства по уходу за напольными покрытиями.</p>

                    <p>Как видите, такой ассортимент позволяет нам по праву считаться центром напольных покрытий в Москве. Мы являемся официальными дилерами всех представленных производителей напольных покрытий.</p>

                    <p>Мир напольных покрытий удивителен и многообразен. Посетив наш сайт, вы удивитесь, сколько решений мы предлагаем, чтобы придать уникальность вашему интерьеру. Будь это дом, квартира, офис, представительство, жилое или коммерческое помещение. Возможно, вы даже передумаете и выберете совсем не то, что хотели. Лучше, качественнее, дешевле. Все продают напольное покрытие. Мы продаём напольное покрытие для всех.</p>

                    <p>Если вы нашли продукцию по более низкой цене, напишите нам. Мы сделаем скидку.</p>

                    <p>Просмотрев галерею, можно увидеть, как будет выглядеть ваше напольное покрытие в интерьере. А чёткая, ясная классификация, описание коллекций, советы по дизайнерским решениям и инструкции по укладке, помогут определиться с выбором. Напольные покрытия для дома с определёнными условиями, например, для детской или кухни, присутствуют в нашем магазине в широком ассортименте. У каждого производителя есть образцы, удовлетворяющие таким требованиям. На нашем сайте эта специализированная информация указана в описаниях к коллекциям. Вы можете выбрать покрытие по цветовой гамме, породе дерева, рисунку, наличию фаски, глубине глянца, схеме соединения и т.п. В случае с пробковым покрытием, можем также предложить услуги по укладке и покраске пробки.</p>
                </article>
            </article>

            <?php
                require_once("include/sidebar.inc");
            ?>
        </div>
    </div><!-- end .main -->
    
    <?php
        require_once("include/footer.inc");
        require_once("include/site-footer.inc");
    ?>